{
    "data": {
        "wiki": [
            {
                "url": "https://ja.wikipedia.org/?curid=3000387",
                "title": "「これだけは、村上さんに言っておこう」と世間の人々が村上春樹にとりあえずぶっつける330の質問に果たして村上さんはちゃんと答えられるのか?",
                "text": "〇〇は、村上さんに言っておこう」と世間の人々が村上春樹にとりあえずぶっつける330の質問に果たして村上さんはちゃんと答えられるのか?』（これだけはむらかみさんにいっておこうとせけんのひとびとがむらかみはるきにとりあえずぶっつけるさんびゃくさんじゅうのしつもんにはたしてむらかみさんはちゃんとこたえられるのか）は、「村上朝日堂ホームページ」をまとめた書籍。および海外の読者との質疑応答。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=2000897",
                "title": "迷惑かけてありがとう",
                "text": "〇〇は、NHK総合テレビの銀河テレビ小説（平日21:40 - 22:00）枠で1984年6月4日から同年6月29日まで放送されたテレビドラマ。全20回。プロボクサーからコメディアンに転身した、たこ八郎の半生をドラマ化したもの。たこ八郎をモデルとした「佐々木金助」は柄本明が演じた。また、実際にたこの芸人としての師匠でもあった由利徹も出演した。番組タイトルの「〇〇」とは、たこの口癖で自らの“座右の銘”であった。たこ八郎自身は放送翌年の1985年に海水浴中に心臓発作により死去している。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=2090561",
                "title": "名誉神学博士",
                "text": "〇〇は、神学における上級の学位。歴史的には、キリスト教神学や宗教に関した科目を教える許可をうけていることを証明するものである。今日では、キリスト教会への貢献者に対して、修学課程や学位論文なしに授与される学位である。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=346215",
                "title": "Lock-freeとWait-freeアルゴリズム",
                "text": "〇〇は、共有データにロックをかけてアクセスを防ぐアルゴリズムとは違い、複数のスレッドが同時並行的に、ある対象データを壊すことなしに読み書きすることを可能にするアルゴリズムである。Lock-free とはスレッドがロックしないことを意味しており、全てのステップにおいてシステムが必ず進行する。これはLock-free ではミューテックスやセマフォといった、排他制御のためのプリミティブを使ってはならないことを意味する。なぜならロックを持っているスレッドの実行が中断した場合、全体の進行を阻止しうるからである。Wait-free とは、他のスレッドの動作に関係なく、スレッドがいかなる操作も有限のステップで操作を完了させられることを指す。あるアルゴリズムがLock-freeであるがWait-freeでないことはありうる。Wait-free なアルゴリズム"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=62658",
                "title": "不安定核",
                "text": "〇〇は、陽子と中性子のどちらかが過剰なせいで、短命な核種。エキゾチック核ともいう。原子核は陽子と中性子で構成され、軽く安定な原子核でのその比はおおよそ1対1である（質量数の大きい原子核では陽子間のクーロン力のためエネルギーを損して中性子の方が多くなる）。中性子数が通常より多いものを中性子過剰核、陽子数が通常より多いものを陽子過剰核と呼び、今までの安定核の物理には見られなかった現象、例えば中性子ハローや中性子スキンの存在、魔法数の変化などが確認されている。これらの原子核は主に核分裂の際の分裂破片中に含まれていることが知られていた。RIビームの手法を用いて重イオン加速器を使ってエキゾチック原子核を系統的に合成することが可能となり、その性質を詳しく調べていくことが可能となってきている。r過程は〇〇を経由して起きる過程と考えられており、宇宙における元素合成や、星の"
            }
        ]
    }
}