{
    "data": {
        "wiki": [
            {
                "url": "https://ja.wikipedia.org/?curid=3931081",
                "title": "ピザゲート",
                "text": "〇〇は、2016年アメリカ合衆国大統領選挙の期間中に広まった、民主党のヒラリー・クリントン候補陣営の関係者が人身売買や児童性的虐待に関与しているという陰謀論である。この疑惑は、コロンビア特別区首都警察（MPDC、ワシントンDC警察）など多数の機関によって虚偽であると証明されている。2016年秋、ヒラリー・クリントン候補陣営の選挙責任者であったジョン・ポデスタの私的なメールアカウントがフィッシングの被害に遭いハッキングされ、メールがウィキリークスに公開された。このメールに、アメリカ国内の複数のレストランや民主党の上級関係者が、ワシントンD.C.にあるコメット・ピンポンというピザ店を拠点とした人身売買や児童買春に関わっていることを示唆した内容が含まれている、という主張が喧伝された。児童虐待に絡めた偽物語は求心力が強く、オルタナ右翼やクリントン陣営を疎まし"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=4403782",
                "title": "極道の妻たち Neo",
                "text": "〇〇は、2013年公開の日本映画。監督は、香月秀之。主演は、黒谷友香。通称『極妻（ごくつま）』シリーズの第16作目。『極妻』シリーズの主演は、岩下志麻、十朱幸代、三田佳子、高島礼子に続いて黒谷で5代目となる。本作のタイトルは家田荘子の原作本の通り「ごくどうのつまたち」と読む。R-15指定作品。本作は、京都府を舞台に傘下の2組のヤクザ組織による争いやその裏で起こる母体組織の乗っ取り、また一般人の少女とヤクザ夫婦との交流などが描かれている。キャッチコピーは、「肌に刻んだのは、愛する覚悟。」。これまでの『極妻』シリーズの累計観客動員数は670万人を突破し、ビデオ・DVDなどのソフト販売数も合計70万枚を突破している。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=3988345",
                "title": "チャン・ウォニョン",
                "text": "〇〇は、韓国出身のアイドル。日韓合同女性アイドルグループ・IZ*ONEの元メンバー。STARSHIPエンターテインメント所属。ソウル特別市龍山区出身。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=281827",
                "title": "奥山清行",
                "text": "〇〇は、日本の工業デザイナー、カーデザイナー。日本以外では Ken Okuyama（ケン・オクヤマ）の名前で活動している。山形県山形市出身。イタリアピニンファリーナ社デザインディレクター（Creative Director）を経て2006年9月に独立。現在、KEN OKUYAMA DESIGNのCEO。アメリカ合衆国アートセンター・カレッジ・オブ・デザイン学部長・同校客員教授、中華人民共和国中国中央美術学院客員教授、多摩美術大学客員教授、山形大学工学部客員教授、金沢美術工芸大学客員教授、名古屋芸術大学特別客員教授（2007・2009年度）、東北芸術工科大学大学院客員教授、イタリアピニンファリーナ社顧問（現在退任）、山形カロッツェリア研究会代表、グッドデザイン賞選考副委員長、ニュートンデザイン代表。2013年4月1日よりヤンマーホールディング"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=3022950",
                "title": "テニスなんて楽だね",
                "text": "〇〇は、「トムとジェリー」の短編作品の一つ。"
            }
        ]
    }
}