{
    "data": {
        "wiki": [
            {
                "url": "https://ja.wikipedia.org/?curid=148115",
                "title": "デズデモーナ (衛星)",
                "text": "〇〇は、天王星の第10衛星である。天王星の衛星のうち内側から5番目を公転している。デズデモーナは、1986年1月13日にボイジャー2号が撮影した画像の中から、ボイジャーの画像解析チームによって発見された。発見は同年1月16日に国際天文学連合のサーキュラーで公表され、S/1986 U 6 という仮符号が与えられた。その後1988年6月8日に、ウィリアム・シェイクスピアの戯曲『オセロ』に登場するオセロの妻デズデモーナに因んで命名された。また、Uranus X という確定番号が与えられた。ボイジャー2号が撮影した画像の中では、デズデモーナは長軸を天王星の方へ向けた細長い物体として写っていた。デズデモーナの長軸と短軸の比率は 0.6 ± 0.3 と非常に細長い形状をしていることが分かっている。また、表面は灰色"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=713652",
                "title": "有明淑",
                "text": "〇〇は、20世紀の日本の女性で、太宰治の短篇小説「女生徒」の題材となった日記の筆者。微生物学者有明文吉の次女として東京に生まれる。成女高等女学校（現在の成女高等学校）を卒業する直前に、敬愛する父が死去。1936年に同校を卒業し、イトウ洋裁学校に通学。このころから太宰文学に親しむとともに、自らも文章を書き始めた。1938年4月30日から8月8日まで伊東屋の大学ノートに日記を綴る（8月8日まで書いたところで紙幅が尽きた）。1938年9月、この日記を太宰に郵送。太宰の妻・津島美知子によると、原稿を依頼されていた太宰はこの日記が届いたことを「天佑」と感じたという。翌1939年、太宰がこの日記を一日の出来事に圧縮する形で短篇「女生徒」を書き上げ、『文学界』4月号に発表。淑は太宰からこの掲載誌と単行本『女生徒』を贈呈されて感激した。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=4112981",
                "title": "ベルナルド・デル・カルピオ",
                "text": "〇〇は、中世スペイン文学『〇〇の歌』（Romance de Bernardo del Carpio）の主人公。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=1417332",
                "title": "DiscJuggler",
                "text": "〇〇は、米Padusが開発・販売していた、プロフェッショナル向けのライティングソフトウェア。イメージファイルの拡張子はcdi。最終バージョンは6.00.1400。2008年をもって提供を終了し、サポートも2010年で終了した。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=2578690",
                "title": "第1次ドミートリー・メドヴェージェフ内閣",
                "text": "〇〇は、2012年ロシア大統領選挙後に成立したロシア連邦の内閣。2012年5月8日、ウラジーミル・プーチン大統領によってロシア連邦政府議長（首相）に指名されたドミートリー・メドヴェージェフ前大統領はロシア連邦議会下院国家会議で賛成多数で指名を承認された。同日、下院承認後に、プーチン大統領は大統領令612号で正式にメドヴェージェフ首相を任命した。5月21日、プーチン大統領により閣僚が任命された。新内閣の構成は、2012年5月21日付ロシア連邦大統領令第636号によって発表された。極東開発相および開かれた政府担当相が新設され、保健・社会発展相が、保健相と労働・社会問題相にわけられた。なお、ロシア連邦政府の正式な閣僚名簿は以下を参照のこと。"
            }
        ]
    }
}