{
    "data": {
        "wiki": [
            {
                "url": "https://ja.wikipedia.org/?curid=1855048",
                "title": "池袋駅",
                "text": "〇〇は、東京都豊島区 にある、東日本旅客鉄道（JR東日本）・東武鉄道・西武鉄道・東京地下鉄（東京メトロ）の駅である。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=1882435",
                "title": "MTV Video Music Awards 2009",
                "text": "〇〇は、MTVによる音楽授賞式で2009年の授賞式は9月13日、アメリカ合衆国ニューヨーク市のラジオシティ・ミュージックホールにて開催された。授賞式はコメディアンのラッセル・ブランドが前年に引き続いて2度目の司会を務めている。番組は合計で900万人の視聴者を獲得し、これは2008年の視聴者数を17%上回っただけでなく、2004年以来となる最多視聴者を獲得する結果となった。ラジオシティ・ミュージックホールでの授賞式開催は2006年のVMA以来2年ぶりとなっている。株式も恒星のシンガー・ソングライターのシャキーラ、テイラー・ロートナー、アメリカ人は、とりわけ、ケイティペリー特色にした。ノミネート作品は、2009年8月4日に発表された。この中でビヨンセとレディー・ガガは互いに最多となる9部門で"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=794689",
                "title": "ハワイアンイメージ",
                "text": "〇〇は、日本の競走馬。1980年の皐月賞に優勝。ほかの重賞勝ち鞍にラジオたんぱ賞と福島記念がある。八大競走に連なる路線よりも、ローカル開催やダート競走を転戦した異色のクラシックホースである。最高570キログラム台の巨体の持ち主で、ダート・重馬場を得意としたことから「重戦車」の異名を取った。主戦騎手は増沢末夫。半姉にスプリンターズステークスを連覇したメイワキミコ（父ギャラントマン）、半妹にカブトヤマ記念優勝馬プロメイド（父マルゼンスキー）がいる。※馬齢は、2000年以前に使用された旧表記（数え年）で統一する。"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=178584",
                "title": "ムイシェランガ",
                "text": "〇〇は、スペインバレンシア州発祥の古いストリートダンスと人間の塔（組み体操）の総称である。〇〇はバレンシアの南西 30 km に位置するアルジェメジーの街にいまでも伝わっている。〇〇はただ単に芸術的で曲芸的なダンスなのではない。幾多の古代人の振り付けの塑性が描きだすポーズと形態の集合である。〇〇は9月7日から8日にかけての「健康の乙女　(Mare de Déu de la Salut)」をたたえるアルゲメージの街の祭りで行われる。〇〇はカタルーニャ中に広まっている現代のcasteller（カスタリェー）にいろんな点で似ている。これらはモイヒガンガという、かつてイベリア半島にあったものを起原としている。〇〇とカスタリェーの違いは、〇〇が宗教的な背景"
            },
            {
                "url": "https://ja.wikipedia.org/?curid=2580237",
                "title": "譲渡抵当",
                "text": "〇〇は、物的財産（不動産等果実を生じる財産、以下便宜上不動産と表記）に対する担保権である。〇〇付き債権はモーゲージ（仏: mortgage）と呼ばれ、抵当不動産の占有と果実の帰属に特色がある。貸付などを原因とする抵当不動産は、借入人たる債務者が引き渡し、貸付人たる原債権者が占有する。抵当不動産の果実は、元本支払に充てられることなく占有者の所有・所得となる。以上の特色を除く抵当不動産の位置づけは通常の抵当権とほぼ変わらない。"
            }
        ]
    }
}